{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Lang",
			"Children": [
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "MENU_CONTINUE"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "MENU_EXIT"
				},
				{
					"Source":
					{
						"Text": "Forgotten Signs"
					},
					"Translation":
					{
						"Text": "Forgotten Signs"
					},
					"Key": "GAME_TITLE"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Loading..."
					},
					"Key": "LOADING"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "MENU_NEW_GAME"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "MENU_RESUME"
				},
				{
					"Source":
					{
						"Text": "Save and exit"
					},
					"Translation":
					{
						"Text": "Save and exit"
					},
					"Key": "MENU_SAVE_AND_EXIT"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "MENU_SETTINGS"
				}
			]
		}
	]
}